data_generation/simulation_results/case_17/constant/simParams
nIter 2000;
hComponent0 1601.2261208954199;
hComponent1 3055.085685408203;
hComponent2 4394.598261881882;
hComponent3 3402.619290271524;
hComponent4 3725.523212620887;kComponent0 81.66799269069917;
kComponent1 54.83215768076371;
kComponent2 36.156472696931246;
kComponent3 12.497743624026535;
kComponent4 52.42107745655549;
tAmbient 300;
Ux 1.951334961772016;
kPCB 0.11987968182893266;